[{"uid":"erpFF9F7647CCD51DB3B","element_type":"text","element_label":"Article Author","insert_date":"2011-09-27 09:29:08","edited_date":"2012-09-25 14:08:37","element_content":"Economist Intelligence Unit"},{"uid":"erp13C4144509FBC0899","element_type":"textarea","element_label":"Article Intro","insert_date":"2011-09-27 09:21:29","edited_date":"2012-09-25 14:08:37","element_content":"&lt;p&gt;&lt;b&gt;India&lt;\/b&gt;&lt;b&gt; has a vision of building a south Asian electricity web. Can it become a reality?&lt;\/b&gt;&lt;\/p&gt;"},{"uid":"erpBA8FA4C6338B56392","element_type":"textarea","element_label":"Full Article","insert_date":"2011-09-27 09:22:06","edited_date":"2012-09-25 14:08:37","element_content":"&lt;p&gt;Held back by war, neglect and nationalism, Nepal has made poor progress on building a working electricity grid. Now, backed by World Bank money, India and Nepal are building a 140 km electricity transmission line that will link the two countries. The initial idea is that Indian power exports will bring relief to Nepal's dire electricity shortages. But India is also taking a gamble on future energy supply options: one day, Delhi hopes, Nepal will begin to produce excess energy and export electricity that can help power India's increasingly energy-hungry economy.&lt;\/p&gt;\r\n&lt;p&gt;But Nepal is not the only object of Indian designs. India is spreading its bets by inking similar tie-ups with other South Asian nations, notably Bhutan, Bangladesh and Sri Lanka. For India, this could shore up its energy security; in the process, south Asia will be endowed with a cross-border transmission network that would allow for a more efficient allocation of power resources through trade. Those of a conspiratorial frame of mind will also see India's moves as motivated by the desire to bind closely the countries sandwiched between it and China. But, in a region where geopolitics and security problems often upend policy objectives, can the reality live up to the rhetoric?&lt;\/p&gt;\r\n&lt;p&gt;&lt;b&gt;India&lt;\/b&gt;&lt;b&gt;'s spreading power&lt;\/b&gt;&lt;\/p&gt;\r\n&lt;p&gt;Unlike Nepal, which has failed to fulfil its indisputably vast hydropower potential, in Bhutan an impressive dam-building programme is already under way. The plan is to raise hydro capacity dramatically to 10 gigawatts (gw) by 2020, up from 1.5 gw today. Bhutan's own needs will become greater as it electrifies fast: the aim is to give all rural dwellers access to the grid by 2013. But almost all of the new hydro capacity is expected to be devoted to exporting power to India. In fact, Bhutan already supplies India from its excess electricity.&lt;\/p&gt;\r\n&lt;p&gt;Conversely, imports from India will be welcome in Bangladesh, with which it enjoys blossoming ties. Like Nepal, Bangladesh suffers from a power deficit: its maximum generation capacity is reported to be around 4&lt;b&gt;&nbsp;&lt;\/b&gt;gw, whereas peak demand can reach 6 gw. Last year, India and Bangladesh agreed a 35-year deal under which the Power Grid Corporation of India will construct an 80km transmission line to Bangladesh that it will then own, maintain and operate. In total, the line will allow the exchange of up to 500 mw of power, but to start with India will export 250 mw of electricity to Bangladesh&mdash;with the provision that Bangladesh may also sell power to India. It is expected to start operations in late 2012.&lt;\/p&gt;\r\n&lt;p&gt;Plans are also afoot to lay an undersea link between India and Sri Lanka, where Indian companies hope to build hydropower plants. The US$450m transmission cable will be completed in 2013, with a capacity of 500 mw, to be doubled by 2016. It is envisaged that the two countries will trade electricity to bridge shortfalls and manage their peak demands more effectively. Trading will start by 2014.&lt;\/p&gt;\r\n&lt;p&gt;&lt;b&gt;A heavy load&lt;\/b&gt;&lt;\/p&gt;\r\n&lt;p&gt;This is a complex and costly undertaking on India's part, but not unreasonably so given the scope of its long-term electricity needs, which the Economist Intelligence Unit forecasts will double by 2020. Seen in this context, a regional electricity trading scheme could be extremely useful. Officials have suggested that a south Asian grid could bring the region a 100-gw power market, and the expectation is that power transmission costs will fall over time.&lt;\/p&gt;\r\n&lt;p&gt;Yet, for a power grid to prosper, a change in attitudes in the region will be as important as any hard infrastructure build.South Asia lacks much of a history of regional co-operation.&lt;\/p&gt;\r\n&lt;p&gt;There are some encouraging signs that things are changing. Several notable causes of instability&mdash;such as Nepal and Sri Lanka's long civil wars&mdash;have been removed, allowing governments to turn their minds to the economy. Take the following examples.India, in support of Bangladeshi efforts to become a regional transport hub, has supplied a US$1bn credit line.Bhutan's prime minister, meanwhile, in January mooted the idea that Bangladesh might like to invest in dams there, and there is talk that it might be able to import power from these. Bangladeshi officials have also spoken of building further transmission lines to Nepal and Myanmar.&lt;\/p&gt;\r\n&lt;p&gt;Unfortunately, south Asia is hardly the European Union. There, a flourishing electricity trading scheme has been built in the fertile soil of half a century of gradual integration. By contrast, largely by virtue of India's size, relations between it and its neighbours remain somewhat distrustful and cagey.Nepal, for instance, has been reticent to develop hydropower schemes with India in part because many existing bilateral water treaties favour the larger partner. And Pakistan's dangerously combustible relations with India will prevent a power transmission network from spreading its tentacles further towards central Asia.&lt;\/p&gt;\r\n&lt;p&gt;South Asia is arguably more stable than it has been for a long while, and as a result its need for power is greater than ever. Economic logic suggests closer power co-operation. Given lasting political divisions and patchy economic progress, this will emerge only slowly. In the long run, though, India's bet on a pan-regional grid could be a winner.&lt;\/p&gt;"},{"uid":"erp52D9308A01ACC3354","element_type":"text","element_label":"More Information","insert_date":"2011-09-28 11:29:43","edited_date":"2012-09-25 14:08:37","element_content":""},{"uid":"erp4FAF50C60507B71C0","element_type":"checkbox","element_label":"Feature Video","insert_date":"2011-10-27 17:17:16","edited_date":"2012-09-25 14:08:37","element_content":"0"}]